Repository: gnobile/high-gps-tracker
Catalog: *.lproj/Localizable.strings
Languages: french, german, italian, spanish

# kPercorsi
source: Tracks
french: Rails
german: Verfolgen
italian: Tracce
spanish: Pistas

# kDettaglio
source: Detail
french: Détail
italian: Dettaglio
spanish: Detalle

# kNomeTraccia
source: Track Name
french: Suivre Nom
german: Verfolgen namen
italian: Nome Traccia
spanish: Nombre de la Pista

# kEsportaTraccia
source: Export Track
french: Exporter Suivre
german: Spur Exportieren
italian: Esporta Traccia
spanish: Exportacion de Pista

# kVisualizzaTraccia
source: Display
french: Ecrans
german: Anzeige
italian: Visualizza
spanish: Visualizar

# kExpCSV
source: Export CSV Track
french: Exporter CSV Suivre
german: Exportieren CSV Spur
italian: Esporta Traccia CSV
spanish: Exportacion CSV Pista

# kExpGPX
source: Export GPX Track
french: Exporter GPX Suivre
german: Exportieren GPX Spur
italian: Esporta Traccia GPX
spanish: Exportacion GPX Pista

# kExpKML
source: Export KML Track
french: Exporter KML Suivre
german: Exportieren KML Spur
italian: Esporta Traccia KML
spanish: Exportacion KML Pista

# kVtrack
source: Display Track
french: Ecrans Suivre
german: Anzeige Spur
italian: Visualizza Traccia
spanish: Visualizar Pista

# kValt
source: Display Altimetry
french: Ecrans Altimétrie
german: Zeigt Höhenmessung
italian: Visualizza Altimetria
spanish: Visualizar Altimetrìa

# sTitolo
source: Settings
french: Paramétres
german: Einstellungen
italian: Impostazioni
spanish: Ajustes

# sGenerali
source: Generals
french: Général
german: General
italian: Generali
spanish: General

# sAccu
source: GPS Accuracy
french: Précision GPS
german: Genauigkeit GPS
italian: Accuratezza GPS
spanish: Precisìon del GPS

# sLock
source: Autolock Enabled
french: Autolock Activé
german: Autolock Aktiviert
italian: Autolock Abilitato
spanish: Autolock Activado

# sUnit
source: Meter/Feet
french: Metres/Pieds
german: Meters/füße
italian: Metri/Piedi
spanish: Metros/Pies

# dStatistiche
source: Statistics
french: Statistiques
german: Statistik
italian: Statistiche
spanish: Estadística

# dData
source: Date
german: Datum
italian: Data
spanish: Fecha

# dStart
source: Start
french: Départ
german: Abflug
italian: Partenza
spanish: Salida

# dStop
source: Stop
french: Arrivée
german: Ankunft
italian: Arrivo
spanish: Llegada

# dDislivello
source: Meter Difference
french: Difference
german: Unterschied
italian: Dislivello
spanish: Differencia

# dDistanza
source: Distance
german: Abstand
italian: Distanza
spanish: Distancia

# dDurata
source: Duration
french: Durée
german: Dauer
italian: Durata
spanish: Duración

# mkey
source: meters
french: metres
italian: metri
spanish: metros

# fkey
source: feet
french: pieds
german: füße
italian: piedi
spanish: pies

# altkey
source: Altitude
german: Höhe
italian: Altitudine
spanish: Altitud

# citikey
source: Retrieving City
french: Récupération ville
german: Suchen Stadt
italian: Ricerco Città
spanish: Recuperando la ciudad

# errkey
source: Warn
french: Avertir
german: Warnen
italian: Info
spanish: Advertir

# denykey
source: User has denied to use current Location
french: L'utilisateur a refusé d'utiliser du courant Lieu
german: User hat bestritten, den aktuellen Standort nutzen
italian: Richiesta di localizzazione cancellata dall'utente
spanish: El usuario ha negado a utilizar actuales de la Ubicación

# bodykeystats
source: Statistics<p>Date: <b>%@</b><br>Start: <b>%@</b><br>Stop: <b>%@</b><br>Meter Difference: <b>%@</b><br>Distance: <b>%@</b><br>Duration: <b>%@</b><p>GPX Track in attach.<br>Generated by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
french: Statistiques<p>Date: <b>%@</b><p>Départ: <b>%@</b><p>Arrivée: <b>%@</b><p>Difference: <b>%@</b><p>Distance: <b>%@</b><p>Durée: <b>%@</b><br>GPX piste en Joindre.<br>Généré by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
german: Statistik<p>Datum: <b>%@</b><p>Abflug: <b>%@</b><p>Ankunft: <b>%@</b><p>Unterschied: <b>%@</b><p>Abstand: <b>%@</b><p>Dauer: <b>%@</b><br>GPX verfolgen in anhängen.<br>Erzeugt von <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
italian: Statistiche<p>Data: <b>%@</b><br>Partenza: <b>%@</b><br>Arrivo: <b>%@</b><br>Dislivello: <b>%@</b><br>Distanza: <b>%@</b><br>Durata: <b>%@</b><p>Traccia GPX in allegato.<br>Generato da <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
spanish: Estadìstica<p>Fecha: <b>%@</b><p>Salida: <b>%@</b><p>Llegada: <b>%@</b><p>Differencia: <b>%@</b><p>Distancia: <b>%@</b><p>Duraciòn: <b>%@</b><br>GPX pista en adjuntar.<br>Generado por <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>

# bodykeystatskml
source: Statistics<p>Date: <b>%@</b><br>Start: <b>%@</b><br>Stop: <b>%@</b><br>Meter Difference: <b>%@</b><br>Distance: <b>%@</b><br>Duration: <b>%@</b><p>KML Track in attach.<br>Generated by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
french: Statistiques<p>Date: <b>%@</b><p>Départ: <b>%@</b><p>Arrivée: <b>%@</b><p>Difference: <b>%@</b><p>Distance: <b>%@</b><p>Durée: <b>%@</b><br>KML piste en Joindre.<br>Généré by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
german: Statistik<p>Datum: <b>%@</b><p>Abflug: <b>%@</b><p>Ankunft: <b>%@</b><p>Unterschied: <b>%@</b><p>Abstand: <b>%@</b><p>Dauer: <b>%@</b><br>KML verfolgen in anhängen.<br>Erzeugt von <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
italian: Statistiche<p>Data: <b>%@</b><br>Partenza: <b>%@</b><br>Arrivo: <b>%@</b><br>Dislivello: <b>%@</b><br>Distanza: <b>%@</b><br>Durata: <b>%@</b><p>Traccia KML in allegato.<br>Generato da <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
spanish: Estadìstica<p>Fecha: <b>%@</b><p>Salida: <b>%@</b><p>Llegada: <b>%@</b><p>Differencia: <b>%@</b><p>Distancia: <b>%@</b><p>Duraciòn: <b>%@</b><br>KML pista en adjuntar.<br>Generado por <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>

# bodykeystatscsv
source: Statistics<p>Date: <b>%@</b><br>Start: <b>%@</b><br>Stop: <b>%@</b><br>Meter Difference: <b>%@</b><br>Distance: <b>%@</b><br>Duration: <b>%@</b><p>CSV Track in attach.<br>Generated by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
french: Statistiques<p>Date: <b>%@</b><p>Départ: <b>%@</b><p>Arrivée: <b>%@</b><p>Difference: <b>%@</b><p>Distance: <b>%@</b><p>Durée: <b>%@</b><br>CSV piste en Joindre.<br>Généré by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
german: Statistik<p>Datum: <b>%@</b><p>Abflug: <b>%@</b><p>Ankunft: <b>%@</b><p>Unterschied: <b>%@</b><p>Abstand: <b>%@</b><p>Dauer: <b>%@</b><br>CSV verfolgen in anhängen.<br>Erzeugt von <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
italian: Statistiche<p>Data: <b>%@</b><br>Partenza: <b>%@</b><br>Arrivo: <b>%@</b><br>Dislivello: <b>%@</b><br>Distanza: <b>%@</b><br>Durata: <b>%@</b><p>Traccia CSV in allegato.<br>Generato da <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
spanish: Estadìstica<p>Fecha: <b>%@</b><p>Salida: <b>%@</b><p>Llegada: <b>%@</b><p>Differencia: <b>%@</b><p>Distancia: <b>%@</b><p>Duraciòn: <b>%@</b><br>CSV pista en adjuntar.<br>Generado por <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>

# bodykey
source: GPX Track in attach.<br>Generated by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
french: GPX piste en Joindre.<br>Généré by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
german: GPX verfolgen in anhängen.<br>Erzeugt von <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
italian: Traccia GPX in allegato.<br>Generato da <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
spanish: GPX pista en adjuntar.<br>Generado por <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>

# bodykeykml
source: KML Track in attach.<br>Generated by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
french: KML piste en Joindre.<br>Généré by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
german: KML verfolgen in anhängen.<br>Erzeugt von <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
italian: Traccia KML in allegato.<br>Generato da <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
spanish: KML pista en adjuntar.<br>Generado por <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>

# bodykeycsv
source: CSV Track in attach.<br>Generated by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
french: CSV piste en Joindre.<br>Généré by <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
german: CSV verfolgen in anhängen.<br>Erzeugt von <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
italian: Traccia CSV in allegato.<br>Generato da <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>
spanish: CSV pista en adjuntar.<br>Generado por <A HREF="http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8">high - GPS Tracker</A>

# dwnkey
source: [{"text":"Download the Application!","href":"http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8"}]
french: [{"text":"Télécharger l'Application","href":"http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8"}]
german: [{"text":"Laden Sie die Anwendung","href":"http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8"}]
italian: [{"text":"Scarica l'applicazione","href":"http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8"}]
spanish: [{"text":"Descargar la Aplicación","href":"http://itunes.apple.com/it/app/high-altimeter-and-stuff/id368770019?mt=8"}]

# fbmsgprompt
source: Enter your message:
french: Entrez votre message:
german: Geben Sie Ihre Nachricht:
italian: Inserisci il tuo messaggio:
spanish: Ingrese su mensaje:

# fbwhere
source: is at
french: est
german: ist
italian: si trova a
spanish: es

# fbtraver
source: and has run
french: et a voyagé
german: und gereist
italian: ed ha percorso
spanish: y la ruta

# fbwith
source: with high GPS Tracker
french: avec high GPS Tracker
german: mit high GPS Tracker
italian: con high GPS Tracker
spanish: con high GPS Tracker

# uiasTitle
source: Choose the Attachment
french: Choisissez la pièce jointe
german: Wählen Sie die Anlage
italian: Scegli l'allegato
spanish: Elija el archivo adjunto

# uiasCancel
source: Discard
italian: Annulla
spanish: Descartar

# uiasKML
source: Export in KML format
french: Exporter en format KML
german: Exportieren in KML Format
italian: Esporta la traccia in KML
spanish: Exportar en formato KML

# uiasGPX
source: Export in GPX format
french: Exporter en format GPX
german: Exportieren im GPX Format
italian: Esporta la traccia in GPX
spanish: Exportar en formato GPX

# uiasCSV
source: Export in CSV format
french: Exporter en format CSV
german: Exportieren im CSV Format
italian: Esporta la traccia in CSV
spanish: Exportar en formato CSV

# stopTitle
source: Do you want to save the current track and start a new one?
french: Voulez-vous enregistrer la piste en cours et commencer un nouveau?
german: Wollen Sie den aktuellen Titel zu retten und ein neues starten?
italian: Vuoi salvare la traccia corrente ed iniziarne una nuova?
spanish: ¿Desea guardar la pista actual y comenzar uno nuevo?

# stopOk
source: Yes
french: Oui
german: Ja
italian: Si
spanish: Si

# rate_body
source: If you like high GPS Tracker we'll be glad to read your review. It won't take more than a minute. Thanks for support our work
french: Si vous aimez high GPS Tracker nous serons heureux de lire votre avis Il ne prendra pas plus d'une minute Merci de soutenir notre travail
german: Wenn Sie high GPS Tracker, wie wir gerne einen Beitrag zu lesen. Es dauert nicht länger als eine Minute. Vielen Dank für die Unterstützung unserer Arbeit
italian: Se ti è piaciuto usare high GPS Tracker mi farebbe piacere leggere una tua recensione, non ti porterà via più di una manciata di secondi. Grazie per il supporto al mio lavoro
spanish: Si te gusta high GPS Tracker estaremos encantados de leer tu opinión. No va a tomar más de un minuto. Gracias por apoyar nuestro trabajo

# rate_cancel
source: No
german: Nein
italian: No Grazie

# rate_title
source: Rating for high GPS Tracker
french: Taux high GPS Tracker
german: Rating für high GPS Tracker
italian: Recensisci high GPS Tracker
spanish: Nota de high GPS Tracker

# rate_button
source: Rate now
french: Taux
german: Jetzt bewerten
italian: Vota ora
spanish: Calificar

source: Rate later
french: Taux tard
german: Rating später
italian: Vota più tardi
spanish: La tasa más

# sCoordF
source: Coordinate DD/DMS
french: Coordonnées DD/DMS
german: Koordinates DD/DMS
spanish: Coordenadas DD/DMS
